const articles = [
  {
    img: "./assets/images/home-articles-1.png",
    h3: "05.03.2021",
    title: "Режим использования масок и перчаток на территории магазинов",
    text: "Подробная информация о режимах использования масок и перчаток на территории магазинов 'ЛЕНТА'. Информация обновляется каждый будний день.",
    btn: "Подробнее",
  },
  {
    img: "./assets/images/home-articles-2.png",
    h3: "05.03.2021",
    title: "Весеннее настроение для каждой",
    text: "8 Марта – это не просто Международный женский день, это ещё день тюльпанов, приятных сюрпризов и праздничных тёплых пожеланий. Информация обновляется каждый будний день.",
    btn: "Подробнее",
  },
  {
    img: "./assets/images/home-articles-3.png",
    h3: "22.02.2020",
    title: "ЗОЖ или ФАСТФУД. А вы на чьей стороне? Голосуем!",
    text: "Голосуйте за любимые категории, выбирайте категорию-победителя в мобильном приложении и получайте кешбэк 10% баллами в апреле!",
    btn: "Подробнее",
  },
];
